Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sami-kulturbargoarenat.html.tmx
Source language: sme
Languages: sma

source: Sámi kulturbargoarenat / Kultureallin / Sámediggi - Sametinget
sma: Sijjieh saemien kultuvrebarkose / Kultuvrejieleme / Saemiedigkie - Sametinget

source: Oza doarjaga
sma: Ohtsh dåarjoem

source: Sámi kulturbargoarenat
sma: Sijjieh saemien kultuvrebarkose

source: Sámi kulturviesut, teáhterat, festiválat ja museat leat deaŧalaš arenat sámi dáidaga, kultuvrra ja kulturárbbi oainnusmahttimii, goziheapmái ja ovddideapmái.
sma: Saemien kultuvregåetieh, teaterh, festivaalh jïh museumh leah vihkeles sijjieh juktie saemien kåanstem, kultuvrem jïh kultuvreaerpiem vuesiehtidh, gorredidh jïh evtiedidh.

source: Diet ásahusat leat sámi ofelaččat iežaset báikegottiin, ja dat fállet kulturealáhusbargosajiid distrivttain.
sma: Daah institusjovnh leah saemien tjoevkesetjoelth sijjen voenges siebriedahkine, dah barkoesijjieh faalehtieh kultuvrejielemi sisnjeli dajvine.

source: Danne leatge ásahushuksen ja ásahusovddideapmi hui deaŧalaččat sámi servodaga ja sámi demokratiija goziheapmái ja ovddideapmái.
sma: Institusjovnebigkeme jïh institusjovneevtiedimmie leah dan åvteste dïhte vihkielommes, juktie gorredidh jïh evtiedidh dam saemien siebriedahkem jïh dam saemien demokratijem.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Gáisi
sma: Daaletje

source: henrik.olsen@samediggi.no
sma: Logo-gaahtjeme Tråantese 2017

source: Áigeguovdil
sma: Lohkh jienebh

source: 300 000 ru sámi dáiddaártnaid sihkkarastimii
sma: 300 000 kr juktie saemien gåetiem Röörosne salkehtidh

source: Sámediggeráđđi lea juolludan 300 000 ru RiddoDuottarMuseii iežas magasiinnai...
sma: Saemiedigkieraerie 300 000 kråvnah dåårje Aajegasse – saemien gïele- jïh maa...

source: Loga eambbo
sma: Lohkh jienebh

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Sámedikki barggut:
sma: Saemiedigkie sæjhta:

source: Háhkat buriid rámmaeavttuid sámi ásahusaide vai dat sáhttet váikkuhit sámi dáidda- ja kultureallima ovddideami ja gaskkusteami
sma: Hijven mierietsiehkieh buektiehtidh saemien institusjovnide, guktie dah maehtieh viehkiehtidh saemien kåanste- jïh kultuvrejieledem evtiedidh jïh daajroes darjodh.

source: Čielgasit muitalit makkár vuordámušat Sámedikkis leat sámi ásahusaide sin ovddasvástádusa ektui go guoská sámi dáidaga ja kultuvrra ovddideapmái
sma: Tjyölkehkåbpoe årrodh guktie mijjieh veanhtadibie saemien institusjovnh dïedtem vaeltieh saemien kåanstem jïh kultuvrem evtiedidh

source: Lávgadeappot čuovvolit ja gulahallat ásahusaiguin stivranammademiid ja doarjaga bokte
sma: Institusjovnigujmie lïhkebe barkedh, jïh dejgujmie govlesadtedh gosse edtja ståvroeh nammoehtidh jïh dåarjoej bïjre

source: Vel buoret ovttasbargu ja buoret fágalaš ovddasvástádusjuohku ásahusaid gaskka
sma: Aktem sagki buerebe laavenjostoem evtiedidh, jïh aktem buerebe faageles dïedtejoekedimmiem utnedh institusjovni gaskem

source: Váikkuhit vel buoret ovttasbarggu sámi dáiddáriid ja sámi kulturásahusaid gaskka
sma: Viehkiehtidh guktie buerebe laavenjostoe sjædta saemien tjiehpiedæjjaj jïh saemien kultuvreinstitusjovni gaskem

source: Sámi kulturásahusaid viidáseappot nannen ja ođđasis organiseren
sma: Vijriesåbpoe bæjjese bigkedh jïh öörnedimmiem målsodh saemien kultuvreinstitusjovnijste

source: Ekonomalaš váikkuhangaskaoamit
sma: Ekonomeles viehkiedïrregh

source: Sámedikki váikkuhangaskaomiid mihttomearrin sámi kulturbargoarenaid várás leat sámi ásahusat ja dáidda- ja kulturgaskkustanarenat mat leat guovddáš aktevrrat ja eavttuid biddjit sámi servodat- ja demokratiijaovddideapmái.
sma: Dïhte ulmie Saemiedigkien viehkiedïrregidie, dejtie sijjide gusnie saemien kultuvrine barka, lea saemien institusjovnh jïh sijjieh gusnie kåanste- jïh kultuvrem vuesiehtieh mah leah vihkeles aktöörh jïh premissedeallahtæjjah dan saemien siebriedahke- jïh demokratijeevtiedæmman.

source: Oassemihttomearrin leat árjjalaš sámi arenat dáidaga- ja kultuvrra gaskkusteapmái, kulturásahusat ja museat main lea nana fágalaš dássi.
sma: Bielieulmieh leah eadtjohke saemien sijjieh gusnie kåanste- jïh kultuvrem vuesehte, kultuvreinstitusjovnh jïh museumh jolle faageles kvaliteetine.

source: Sámediggi addá njuolgadoarjaga 27 sierra kulturbargoarenai 2013:s: Sámi kulturviesut ja kulturgaskkustanásahusat (12), sámi festiválat (7), sámi teáhterat (2) ja sámi museat (6).
sma: Saemiedigkie ryöktesth dåarjoem vadta 27 ovmessie sijjide gusnie kultuvrine berkieh 2013: Saemien kultuvregåetieh jïh kultuvrevuesiehtimmieinstitusjovnh (12), saemien festivaalh (7), saemien teaterh (2) jïh saemien museumh (6).

source: Njuolggodoarjagat sámi kulturbargoarenaide galget váikkuhit:
sma: Dah ryöktesth dåarjoeh sijjide gusnie saemien kultuvrine barka edtjieh:

source: Sámi kulturgaskkustanásahusaid mat oainnusmahttet sámi kultureallima ja doibmet sámi kultuvrra ovddidanarenan
sma: Saemien kultuvreinstitusjovnh dåarjoehtidh mah kultuvrejieledem daajroes jïh våajnoes darjoeh, jïh leah goh sijjieh gusnie saemien kultuvre evtiesåvva

source: Festiválaid mat oainnusmahttet, gaskkustit ja ovddidit sámi kultuvrra
sma: Festivaalh dåarjoehtidh mah saemien kultuvrem våajnoes jïh daajroes darjoeh, jïh saemien kultuvrem evtiedieh

source: Dan ahte sámi teáhterat sáhttet ovdánit dáiddalaččat, buvttadit lávdedáidaga alla dásis ja sáhttet gierdomátkkiid dahkat lávdedáidagiin, nu ahte dat doibmet kulturvásihan- ja kulturgaskkustanarenan, ja sámegiela geavaheapmái ja oainnusmahttimii
sma: Dåarjoehtidh guktie dah saemien teaterh maehtieh jïjtjemse kåanstevuekien mietie evtiedidh, scenekåanstem jolle daltesisnie darjodh, jïh maehtedh scenekåanstine bïjre jarkan mïnnedidh, guktie dah leah goh sijjieh gusnie kultuvrem dååjre jïh kultuvrem daajroes darjoeh, jïh gusnie saemien gïele åtnasåvva jïh våajnoes dorjesåvva

source: Ođas 2013:s lea ohcanvuđot ortnet “ Dáidda- ja kulturgaskkustanarenat ”.
sma: Viehkiehtidh guktie saemien kultuvrehijstovrije gorresåvva, reeresåvva jïh daajroes dorjesåvva

source: Dát ođđa ortnet buorida áŋgiruššama sámi dáiddáriid ektui, kulturdieđáhussii dávistettiin.
sma: Dïhte orre öörnege råajvarimmide dejtie saemien tjiehpiedæjjide lissehte, naemhtie guktie kultuvrebïevnesisnie tjåådtje.

source: Vuoruhemiid gaskkas dán ortnegis lea stuorát fokus ođđahutki doaimmaide mat galget váikkuhit sámi ásahusaid ja dáidda- ja kultur-gaskkustanarenaid ovddideami.
sma: Dej prijoriteradimmiej gaskem daennie öörnegisnie lea akte stuerebe fokuse dejtie orresjugneden darjoemidie, mah edtjieh viehkiehtidh saemien institusjovnh evtiedidh, jïh sijjieh gusnie kåanste- jïh kultuvrem vuesehte.

source: Ortnegis addojuvvo doarjja maiddái arenaide, fierpmádagaide ja ovttasbargoprošeavttaide mat váikkuhit stuorát riikkaidgaskasaš vuovdaleami ja sámi dáidaga ja sámi dáiddáriid fievrrideami riikkaidgaskasaš márkanii, ja álggahanstipeanda nuorra sámi dáiddáriidda.
sma: Öörnege aaj sijjieh, viermieh jïh laavenjostoeprosjekth dåårje, mah viehkiehtieh aktine lissiehtamme gaskenasjovnaale vuesiehtimmine, jïh eksporte saemien kåansteste jïh saemien tjiehpiedæjjijste akten gaskenasjovnaale maarkedese, jïh tseegkemedåarjoe noere saemien tjiehpiedæjjide.
